tap "go-task/tap"
tap "homebrew/bundle"
tap "noahgorstein/tap"
tap "tofuutils/tap"
tap "wez/wezterm"
brew "curl"
brew "docker"
brew "docutils"
brew "git-secrets"
brew "gmailctl"
brew "graphviz"
brew "grpcurl"
brew "libevent"
brew "mise"
brew "openssl@1.1"
brew "protobuf"
brew "tree"
brew "go-task/tap/go-task"
brew "noahgorstein/tap/jqp"
brew "tofuutils/tap/tofuenv"
cask "discord"
cask "ghostty"
cask "google-chrome"
cask "orbstack"
cask "raycast"
cask "slack"
cask "visual-studio-code"
cask "wezterm"
cask "wireshark"
cask "zoom"
vscode "hediet.vscode-drawio"
