tap "espanso/espanso"
tap "go-task/tap"
tap "homebrew/bundle"
tap "noahgorstein/tap"
tap "tofuutils/tap"
tap "wez/wezterm"
brew "coreutils"
brew "curl"
brew "docker"
brew "docutils"
brew "findutils"
brew "fzf"
brew "gemini-cli"
brew "ghq"
brew "git-secrets"
brew "gmailctl"
brew "gnu-sed"
brew "graphviz"
brew "grep"
brew "grpcurl"
brew "jqp"
brew "libevent"
brew "mise"
brew "openssl@1.1"
brew "protobuf"
brew "tenv"
brew "tree"
brew "go-task/tap/go-task"
cask "cursor"
cask "discord"
cask "espanso"
cask "ghostty"
cask "google-chrome"
cask "obsidian"
cask "orbstack"
cask "raycast"
cask "slack"
cask "visual-studio-code"
cask "zoom"
vscode "hediet.vscode-drawio"
go "cmd/go"
go "cmd/gofmt"
go "google.golang.org/protobuf/cmd/protoc-gen-go"
go "google.golang.org/grpc/cmd/protoc-gen-go-grpc"
