tap "go-task/tap"
tap "homebrew/bundle"
tap "wez/wezterm"
brew "bat"
brew "python@3.11"
brew "docutils"
brew "exa"
brew "gmailctl"
brew "libevent"
brew "openssl@1.1"
brew "sheldon"
brew "tmux"
brew "go-task/tap/go-task"
cask "discord"
cask "docker"
cask "google-chrome"
cask "raycast"
cask "slack"
cask "ticktick"
cask "visual-studio-code"
cask "wezterm"
cask "wireshark"
cask "zoom"
vscode "hediet.vscode-drawio"
