tap "go-task/tap"
tap "homebrew/bundle"
tap "noahgorstein/tap"
tap "wez/wezterm"
brew "curl"
brew "docutils"
brew "gmailctl"
brew "graphviz"
brew "libevent"
brew "openssl@1.1"
brew "tmux"
brew "go-task/tap/go-task"
brew "noahgorstein/tap/jqp"
cask "discord"
cask "google-chrome"
cask "orbstack"
cask "raycast"
cask "slack"
cask "visual-studio-code"
cask "wezterm"
cask "wireshark"
cask "zoom"
vscode "hediet.vscode-drawio"
