tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "wez/wezterm"
brew "awscli"
brew "deno"
brew "gh"
brew "gmailctl"
brew "go"
brew "jq"
brew "neovim"
brew "starship"
brew "terraform"
brew "tmux"
brew "volta"
brew "hashicorp/tap/terraform-ls"
cask "discord"
cask "docker"
cask "slack"
cask "visual-studio-code"
cask "wezterm"
cask "zoom"
